
/* Class = "NSTextFieldCell"; title = "Ime klepetalnice:"; ObjectID = "49"; */
"49.title" = "Ime klepetalnice:";

/* Class = "NSTextFieldCell"; title = "S sporočilom:"; ObjectID = "52"; */
"52.title" = "S sporočilom:";

/* Class = "NSTextFieldCell"; title = "Imena stikov ločite z vejicami."; ObjectID = "53"; */
"53.title" = "Imena stikov ločite z vejicami.";

/* Class = "NSTextFieldCell"; title = "Povabi stike:"; ObjectID = "55"; */
"55.title" = "Povabi stike:";
